[
  {
    "id": "woolly-mammoth",
    "nombre": "BASSATI",
    "categoria": [
      "Fuzz",
      "Bass"
    ],
    "precio": "70",
    "agotado": false,
    "imagenes": [
      "img/pedales/bassati/Woolly_Mammoth_Cover.png",
      "img/pedales/bassati/Woolly_Mammoth_Back_ES.png",
      "img/pedales/bassati/Woolly_Mammoth_Back_EN.png"
    ],
    "videoIDs": [
      "71XmR1qRJrk",
      "Zd9vq9RKZl8"
    ],
    "descripcionCorta": "Pedal basado en el fuzz Wolly Mammoth. ",
    "descripcionLarga": "El <b>BASSATI Woolly Mammoth</b> es un pedal de fuzz perfecto para bajo, con una presencia de graves impresionante, lo que lo hace ideal tanto para bajistas como para guitarristas. Ofrece un tono de fuzz grueso, rico y agresivo que mantiene la claridad y el punch incluso en configuraciones extremas. Con una distorsión suave y sedosa, y una respuesta de graves profunda, el Woolly Mammoth es ideal para música rock pesada y experimental.\n<br>\n<b>CARACTERÍSTICAS:</b><br>\n<b>Sección de Control Fuzz:</b><br>\n<ul>\n<li><b>Wool</b>: Ajusta la intensidad y textura del fuzz, desde suave y sutil hasta masivo y agresivo.</li>\n<li><b>Pinch</b>: Controla la anchura del pulso del fuzz, creando un sonido fuzz apretado o uno más suelto y decaído.</li>\n<li><b>EQ</b>: Ajusta el equilibrio tonal del pedal, enfatizando frecuencias graves o agudas.</li>\n<li><b>Volume</b>: Controla el nivel de salida general, proporcionando un gran margen para tonos de fuzz contundentes.</li>\n</ul>\n<br>\n<b><b>Destacados</b>:</b><br>\n<ul>\n<li><b>Diseño Amigable para Bajos</b>: Mantiene el punch en las frecuencias graves, perfecto para bajistas y guitarristas.</li>\n<li><b>Efecto Fuzz Puerta</b>: La perilla \"Pinch\" ofrece sonidos fuzz únicos y entrecortados que sobresalen en la mezcla.</li>\n<li><b>Amplio Rango Tonal</b>: Desde un fuzz grueso y lleno de graves hasta un tono líder cortante y chisporroteante.\n</li>\n</ul><br>\n*Funciona con una fuente de alimentación estándar para pedales: 9 Voltios DC, centro negativo (no incluida).\n"
  },
  {
    "id": "the-double-trouble-njd-dub-siren--delay-",
    "nombre": "The Double Trouble: NJD Dub Siren & Delay ",
    "categoria": [
      "dub",
      "synth"
    ],
    "precio": "145",
    "agotado": false,
    "imagenes": [
      "img/pedales/dub-siren/Zaunk_Add_Siren_Cover.png",
      "img/pedales/dub-siren/Zaunk_Add_siren_EN.png",
      "img/pedales/dub-siren/Zaunk_Add_siren_ES.png"
    ],
    "videoIDs": [
      "hhkBgY2TfvI"
    ],
    "descripcionCorta": "No solo la clásica Sirena DUB NJD, sino que además incluye una sección dedicada para Echo/Delay y mods con sonidos bizarros. ",
    "descripcionLarga": "No solo la clásica Sirena DUB NJD, sino que además incluye una sección dedicada para Echo/Delay y mods con sonidos bizarros. Una de las sirenas más famosas usada por los pioneros de los Sound-System desde la década de los 70.\n\n\nCARACTERÍSTICAS:\n\nSección Dub Siren:\n•Trigger: Interruptor para activar la sirena.\n•Tone: Controla el tono de Graves a Agudos (4 posiciones).\n•Mode: Controla la forma de la onda de sonido (4 posiciones).\n•Rate: Controla la velocidad del efecto o selecciona el modo off/manual (4 posiciones).\n•Botón Siren: Lanza un ciclo de sirena.\n•Botón Manual: Modifica la forma de la onda. (Funciona cuando: Rate=Off y Mode=1 o 4).\n\nSección Echo/Delay:\n•Mix: Añade Echo/Delay a la señal original.\n•Echo: Establece el tiempo de Echo/Delay.\n•Botón Feedback: Establece el Echo/Delay a niveles de infarto para generar retroalimentación/oscilación. \n•Botón Warp: Añade efectos locos a la sección Echo/Delay.\n•Botón Blast: Añade efectos locos y funciona como un filtro de frecuencias. \n•Combos: Presiona más de un botón al mismo tiempo para obtener sonidos extraños y sorprendentes.\n\n* Funciona con una fuente alimentación standard para pedales de: 9Volt DC centro negativo.  (No incluido)\n* Salida: Conectores RCA\n"
  },
  {
    "id": "the-red-artifact",
    "nombre": "The Red Artifact",
    "categoria": [
      "Fuzz"
    ],
    "precio": "80",
    "agotado": false,
    "imagenes": [
      "img/pedales/red-artifact/The_Red_Artifact_Cover.png",
      "img/pedales/red-artifact/The_Red_Artifact_Back_ES.png",
      "img/pedales/red-artifact/The_Red_Artifact_Back_EN.png"
    ],
    "videoIDs": [
      "UKjNidYJeH4",
      "F7mpZUPxKhQ"
    ],
    "descripcionCorta": "Mágico Fuzz basado en el DBA Fuzz War con  un especial interruptor selector de diodos.",
    "descripcionLarga": "El <b>Red Artifact</b> (Fuzz War) es un pedal de fuzz salvaje y abrasivo, capaz de ir de una saturación cálida a una distorsión caótica. Perfecto para quienes buscan un muro de sonido imparable.<br>\n<h3>CARACTERÍSTICAS:</h3>\n\n<p><strong>Sección de Control Fuzz:</strong></p>\n\n<ul>\n  <li><strong>Fuzz:</strong> Controla la intensidad del fuzz, desde una ligera saturación hasta distorsión total.</li>\n  <li><strong>Tone:</strong> Ajusta el rango de frecuencias, proporcionando una barrida amplia desde un fuzz grave y oscuro hasta agudos penetrantes.</li>\n  <li><strong>Volume:</strong> Controla el nivel de salida general, permitiendo que el fuzz sea tan fuerte o sutil como lo desees.</li>\n</ul>\n\n<p>\n  Funciona con una <strong>fuente de alimentación estándar para pedales</strong>: \n  <strong>9 Voltios DC, centro negativo</strong> (no incluida).\n</p>\n\n\n"
  }
]